[
  "obsidian-linter",
  "obsidian-minimal-settings",
  "templater-obsidian",
  "dataview",
  "obsidian-dice-roller",
  "calendarium",
  "initiative-tracker",
  "obsidian-5e-statblocks",
  "obsidian-leaflet-plugin",
  "aprils-automatic-timelines",
  "image-converter",
  "obsidian42-brat",
  "obsidian-discord-share",
  "obsidian-kanban",
  "table-editor-obsidian",
  "obsidian-tasks-plugin"
]